[Twk_Pawn_LordRegent DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_LordRegent:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="摄政王"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_LordRegentPrison DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_LordRegentPrison:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="情报部长巴罗斯"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

